[{
		"id": "0",
		"art_theme": ["galaxie","univers"],
		"date_art": "27 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Karl Hille",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/potw1704a.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/potw1704a.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "La constellation moins connue de Canes Venatici (chiens de chasse), abrite une variété d'objets du ciel profond - y compris cette belle galaxie, connue sous le nom de NGC 4861. Les astronomes débattent encore sur la façon de le classer. Alors que ses propriétés physiques - telles que la masse, la taille et la vitesse de rotation - indiquent qu'il s'agit d'une galaxie spirale, son aspect ressemble plus à une comète avec sa «tête» dense et lumineuse et sa «queue» plus faible. Caractéristiques plus adapté avec une galaxie irrégulière nain. Bien que petites et désordonnées, les galaxies comme NGC 4861 offrent aux astronomes des opportunités intéressantes d'étude. Les petites galaxies ont des potentiels gravitationnels plus faibles, ce qui signifie simplement qu'il faut moins d'énergie pour déplacer des objets à l'intérieur d'eux que dans d'autres galaxies. En conséquence, se déplacer dans, autour et à travers une telle galaxie minuscule est assez facile à faire, ce qui les rend beaucoup plus susceptibles d'être remplis de flux et les sorties de particules chargées rapides connu sous le nom de vents galactiques, qui peuvent inonder ces galaxies avec peu d'effort . Ces vents galactiques peuvent être alimentés par le processus continu de formation d'étoiles, ce qui implique d'énormes quantités d'énergie. De nouvelles étoiles surgissent dans la «tête» brillante et colorée du NGC 4861 et éjectent des courants de particules à grande vitesse qui s'enfoncent vers l'extérieur pour rejoindre le plus large vent galactique. Alors que NGC 4861 serait un candidat idéal pour étudier de tels vents, des études récentes n'ont pas trouvé de vents galactiques en elle.",
		"art_titre":"La naissance d'une étoile relance l'étude des vents galactiques.",
		"art_liennasa": "https://www.nasa.gov/image-feature/goddard/2017/star-birth-with-a-chance-of-winds"
	},  {
		"id": "1",
		"art_theme": ["terre"],
		"date_art": "7 Février 2017",
		"date_trad": "8 Février 2017",
		"author": "Sarah Loff",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/scarinlet_oli_2016006_lrg.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/scarinlet_oli_2016006_lrg.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "Le plateau de glace de Larsen est situé le long de la côte nord-est de la péninsule antarctique, l'un des endroits les plus chauds sur la planète. Au cours des trois dernières décennies, deux grandes sections de la plate-forme de glace (Larsen A et B) se sont effondrées. Une troisième section (Larsen C) semble être sur une trajectoire similaire, avec un nouvel iceberg prêt à rompre bientôt. \n La mosaïque ci-dessus, centrée sur la partie nord de la plate-forme de glace de Larsen, est composée de quatre couleurs naturelles Images satellite capturées par l'Imagerie Operative Land (OLI) sur Landsat 8 les 6 et 8 janvier 2016. Elle montre le reste de Larsen B, avec le Larsen A et de plus petits embarcadères au nord recouvert d'une couche beaucoup plus mince de mer la glace. L'étagère restante apparaît blanche avec quelques fissures profondes dedans. \n Les zones de glace de mer ancrées sur le littoral ou sur la glace - glace rapide - sont bleues claires où sont recouverts d'eau de fonte et blancs où couvert par la neige soufflée par le vent. L'océan est sombre, presque noir, où il n'est pas recouvert de glace de mer. Les zones blanches près de l'endroit où les glaciers rencontrent la mer ont des multitudes de petits icebergs appelés bits bergy qui s'est détachée de la glace terrestre.",
		"art_titre":"Antarctique: plateau de Larsen en mouvement",
		"art_liennasa": "https://www.nasa.gov/image-feature/antarctica-s-changing-larsen-ice-shelf"
	}, {
		"id": "2",
		"art_theme": ["planetes"],
		"date_art": "27 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Tony Greicius",
		"auteur": "Regis Millet",
		"img_theme_": "Vie sur d'autres planètes",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/chemistry_main.jpg?itok=vdgV9P54",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/styles/full_width/public/thumbnails/image/chemistry_main.jpg?itok=vdgV9P54",
		"img_taille": "498px * 287px",
		"img_alt": "Lac Mono",
		"img_caption": "Mono Lake, California, with salt pillars known as tufas visible. JPL scientists tested new methods for detecting chemical signatures of life in the salty waters here, believing them to be analogs for water on Mars or ocean worlds like Europa.",
		"img_credit": "Mono County Tourism",
		"art_txt": "Une méthode chimique simple pourrait considérablement améliorer la façon dont les scientifiques cherchent des signes de vie sur d'autres planètes. \n  Le test utilise une technique à base de liquide connue sous le nom d'électrophorèse capillaire pour séparer un mélange de molécules organiques en ses composants. Il a été conçu spécifiquement pour analyser pour les acides aminés, les blocs de construction structurels de toute vie sur Terre. La méthode est 10 000 fois plus sensible que les méthodes actuelles employées par des engins spatiaux comme la NASA Mars Curiosity rover, selon une nouvelle étude publiée dans Analytical Chemistry. L'étude a été menée par des chercheurs du Jet Propulsion Laboratory de la NASA, à Pasadena, en Californie. L'un des principaux avantages de la nouvelle méthode d'utilisation de l'électrophorèse capillaire par les auteurs est que le procédé est relativement simple et facile à automatiser pour les échantillons liquides attendus dans les missions océaniques: il s'agit de combiner un échantillon liquide avec un réactif liquide, Analyse chimique dans des conditions déterminées par l'équipe. En brillant un laser à travers le mélange - un processus connu sous le nom de détection de fluorescence induite par laser - molécules spécifiques peuvent être observés se déplaçant à des vitesses différentes. Ils se séparent en fonction de la rapidité avec laquelle ils répondent aux champs électriques. \n Bien que l'électrophorèse capillaire existe depuis le début des années 1980, c'est la première fois qu'elle est spécialement conçue pour détecter la vie extraterrestre dans un monde océanique, a déclaré l'auteur principal Jessica Creamer, une étudiante postdoctorale au JPL. \n \"Notre méthode améliore les tentatives précédentes en augmentant le nombre d 'acides aminés qui peuvent être détectés en une seule opération, \" Creamer dit. \"En outre, il permet de détecter ces acides aminés à très faibles concentrations, Les chercheurs ont utilisé la technique pour analyser les acides aminés présents dans les eaux riches en sel du lac Mono en Californie. Le contenu alcalin exceptionnellement élevé du lac en fait un Un habitat stimulant pour la vie et un excellent stand-in pour les eaux salées qu'on croit être sur Mars, ou les mondes océaniques de la lune de Saturne Encelade et de la lune Europa de Jupiter. \n Les chercheurs ont pu analyser simultanément 17 acides aminés différents, Appelant \"la signature 17. \". Ces acides aminés ont été choisis pour étude car ils sont les plus couramment trouvés sur Terre ou ailleurs. \n \"En utilisant notre méthode, nous sommes en mesure de faire la différence entre les acides aminés qui viennent de sources non vivantes comme les météorites contre les acides aminés qui proviennent d'organismes vivants \", a déclaré l'investigateur principal du projet, Peter Willis de JPL. \n La clé pour détecter les acides aminés liés à la vie est un aspect connu sous le nom de «chiralité». Les molécules chirales comme les acides aminés se présentent sous deux formes qui sont des images miroir l'une de l'autre. Bien que les acides aminés provenant de sources non vivantes contiennent des quantités à peu près égales des formes \"gauche\" et \"droite\", les acides aminés des organismes vivants sur la Terre sont presque exclusivement la forme «gaucher». \n On s'attend à ce que la vie des acides aminés ailleurs ait également besoin de \"choisir\" l'une des deux formes afin de créer les structures de la vie. Pour cette raison, la chiralité des acides aminés est considérée comme l'une des signatures les plus puissantes de la vie. \n \"Un des objectifs les plus élevés de la NASA est la recherche de la vie dans l'univers \", a déclaré Willis. \"\nNotre meilleure chance de trouver la vie est en utilisant de puissantes analyses à base de liquide comme celui-ci sur les mondes océaniques.",
		"art_titre": "Vie sur d'autres planètes: relance des tests",
		"art_liennasa": "https://www.nasa.gov/feature/jpl/a-new-test-for-life-on-other-planets"
	}, {
		"id": "3",
		"art_theme": ["terre"],
		"date_art": "23 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Karl Hille",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Galaxie",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/abifulldiscindex.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/styles/full_width/public/thumbnails/image/abifulldiscindex.jpg?itok=JL9PbGnO",
		"img_taille": "489px*391px",
		"img_alt": "Galaxie Canes Venatici",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "GOES-16, le premier engin spatial de la prochaine génération de satellites géostationnaires de la NOAA, a envoyé les premières images haute résolution à partir de son instrument Advanced Baseline Imager (ABI). Parmi eux, il y a une image visible en plein écran couleur composite de l'hémisphère occidental capturée le 15 janvier 2017. Créée à l'aide de plusieurs des 16 canaux spectraux de l'ABI, l'image pleine capacité offre un exemple de la technologie avancée du satellite. \n L'ABI peut fournir une image disque complète de la Terre toutes les 15 minutes, l'une des US continentales toutes les cinq minutes et a la capacité de cibler les zones régionales où le temps violent, les ouragans, les feux de forêt, les éruptions volcaniques ou autres impacts environnementaux à impact élevé. Phénomènes se produisent aussi souvent que toutes les 30 secondes. L'ABI couvre la Terre cinq fois plus vite que les générateurs GOES de la génération actuelle et a quatre fois plus de résolution spatiale, permettant aux météorologues de voir des caractéristiques plus petites de l'atmosphère terrestre et des systèmes météorologiques. \n \"Voir ces premières images de GOES-16 est un moment fondamental pour l'équipe de scientifiques et d'ingénieurs qui ont travaillé pour amener le satellite à lancer et sont maintenant prêts à explorer de nouvelles possibilités de prévision météorologique avec ces données et images», a déclaré Stephen Volz, Ph.D., administrateur adjoint de la NOAA pour les services de satellites et d'information, Silver Spring, Maryland. \"\nLes images incroyablement nettes sont tout ce que nous espérions sur la base de nos tests avant le lancement.Nous sommes impatients d'exploiter ces nouvelles images, ainsi que nos partenaires dans la communauté de météorologie, pour tirer le meilleur parti de ce fantastique nouveau satellite. \"L'image est bien plus qu'une jolie image, c'est l'avenir des observations météorologiques et des prévisions \", a déclaré Louis W. Uccellini, Ph.D., directeur, NOAA National Weather Service, Silver Spring. \"Les images haute résolution du GOES-16 fourniront des vues plus pointues et plus détaillées des systèmes météorologiques dangereux et révéleront des caractéristiques que les instruments précédents auraient pu manquer, et le rafraîchissement rapide de ces images nous permettra de surveiller et de prédire l'évolution de ces systèmes Avec plus de précision.Par conséquent, les prévisionnistes peuvent émettre des montres et des avertissements plus précis, plus rapides et plus fiables et fournir une meilleure information aux gestionnaires d'urgence et autres décideurs.\" ",
		"art_titre": "Premières images de la Terre reçues du satellite GOES-16 NOAA",
		"art_liennasa": "https://www.nasa.gov/feature/goddard/2017/goes-16-sends-first-images-to-earth"
	},
	{
		"id": "4",
		"art_theme": ["technologie"],
		"date_art": "6 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Gary Daines",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/goes-r20earth20reflection202012.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/goes-r20earth20reflection202012.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "Le 22 décembre, les scientifiques ont reçu des données préliminaires de l'instrument à magnétomètre de bord (MAG) à bord du satellite GOES-16 de NOAA! GOES-16 était autrefois connu sous le nom GOES-R. Les observations MAG de la force du champ géomagnétique de la Terre sont une partie importante de la mission météorologique de l'espace NOAA, avec les données utilisées dans la prévision météorologique spatiale, la validation de modèle et pour le développement de nouveaux modèles météorologiques spatiaux. Le GOES-16 MAG échantillonne cinq fois plus vite que les magnétomètres GOES précédents, ce qui augmente l'éventail des phénomènes météorologiques spatiaux qui peuvent être mesurés. \n Le champ géomagnétique de la Terre agit comme un bouclier, nous protégeant contre le rayonnement solaire entrant dangereux. Les tempêtes géomagnétiques, causées par des éruptions à la surface du soleil, peuvent interférer avec les systèmes de communication et de navigation, endommager les satellites, causer des risques pour la santé des astronautes et menacer les services d'électricité. Lorsqu'une éruption solaire se produit, GOES-16 dira aux prévisionnistes météorologiques spatiaux où il est arrivé sur le soleil et comment il était fort. En utilisant cette information, les prévisionnistes peuvent déterminer si l'explosion de l'énergie vient vers la Terre ou non. \n GOES-R, une mission nationale d'administration océanique et atmosphérique, est le premier vaisseau spatial d'une nouvelle série de satellites météorologiques géostationnaires avancés construits par la NASA. La NASA a lancé avec succès le GOES-R à 19h42 HNE le 19 novembre 2016, depuis la station de la Force aérienne du Cap Canaveral en Floride. NOAA gère le programme de la série GOES-R par l'entremise d'un bureau intégré NOAA-NASA. Le Centre de vol spatial Goddard de la NASA à Greenbelt, au Maryland, supervise l'acquisition du vaisseau spatial et des instruments de la série GOES-R.",
		"art_titre":"GOES-16: réception des données préliminaires du magnétomètre",
		"art_liennasa": "https://www.nasa.gov/feature/goddard/2017/scientists-receive-preliminary-data-from-goes-16s-magnetometer"
	},
	{
		"id": "5",
		"art_theme": ["exploration"],
		"date_art": "23 Août 2016",
		"date_trad": "15 Janvier 2017",
		"author": "Sarah Loff",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/29057303652_16b5df2700_o.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/29057303652_16b5df2700_o.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "L'expédition 48 commandant Jeff Williams (montré ici) et l'ingénieur de vol Kate Rubins de NASA ont installé avec succès le premier de deux adaptateurs d'amarrage internationaux (IDAs) le vendredi 19 août 2016, pendant cinq heures et 58 minutes walkway. Les IDA seront utilisés pour les arrivées futures de vaisseaux spatiaux commerciaux Boeing et SpaceX en développement dans le cadre du programme d'équipage commercial de la NASA. L'astronaute japonais Takuya Onishi a aidé le duo de l'intérieur de la station, pendant que les trois ont nettoyé le sas de Quest après où ils ont rangé leurs costumes et outils. \n Le 1er septembre, les deux astronautes de la NASA se rendront à l'extérieur de la Station spatiale internationale pour la deuxième fois en moins de deux semaines. Travaillant du côté bâbord de l'ossature du complexe en orbite, Williams et Rubins rétracteront un radiateur thermique qui fait partie du système de refroidissement de la station. Ils vont également serrer les entretoises sur un joint d'antenne solaire, et d'installer la première de plusieurs caméras de télévision haute définition améliorées qui seront utilisés pour surveiller les activités en dehors de la station, y compris les allées et venues de la visite du fret et des véhicules de l'équipage.",
		"art_titre":"Spacewalkers installe avec succès un nouvel adaptateur d'amarrage",
		"art_liennasa": "https://www.nasa.gov/image-feature/spacewalkers-successfully-install-new-docking-adapter-for-commercial-crew-flights"
	}
]
