[{
		"id": "0",
		"art_theme": ["galaxie","univers"],
		"date_art": "27 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Karl Hille",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/potw1704a.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/potw1704a.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "The lesser-known constellation of Canes Venatici (The Hunting Dogs), is home to a variety of deep-sky objects — including this beautiful galaxy, known as NGC 4861. Astronomers are still debating on how to classify it. While its physical properties — such as mass, size and rotational velocity — indicate it to be a spiral galaxy, its appearance looks more like a comet with its dense, luminous “head” and dimmer “tail” trailing off. Features more fitting with a dwarf irregular galaxy. Although small and messy, galaxies like NGC 4861 provide astronomers with interesting opportunities for study. Small galaxies have lower gravitational potentials, which simply means that it takes less energy to move stuff about inside them than it does in other galaxies. As a result, moving in, around, and through such a tiny galaxy is quite easy to do, making them far more likely to be filled with streams and outflows of speedy charged particles known as galactic winds, which can flood such galaxies with little effort. These galactic winds can be powered by the ongoing process of star formation, which involves huge amounts of energy. New stars are springing into life within the bright, colorful ‘head’ of NGC 4861 and ejecting streams of high-speed particles as they do so, which flood outwards to join the wider galactic wind. While NGC 4861 would be a perfect candidate to study such winds, recent studies did not find any galactic winds in it.",
		"art_titre":"Star Birth With a Chance of Winds?",
		"art_liennasa": "https://www.nasa.gov/image-feature/goddard/2017/star-birth-with-a-chance-of-winds"
	},  {
		"id": "1",
		"art_theme": ["terre"],
		"date_art": "7 Février 2017",
		"date_trad": "8 Février 2017",
		"author": "Sarah Loff",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/scarinlet_oli_2016006_lrg.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/scarinlet_oli_2016006_lrg.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "The Larsen Ice Shelf is situated along the northeastern coast of the Antarctic Peninsula, one of the fastest-warming places on the planet. In the past three decades, two large sections of the ice shelf (Larsen A and B) have collapsed. A third section (Larsen C) seems like it may be on a similar trajectory, with a new iceberg poised to break away soon.\n The mosaic above, centered on the northern part of Larsen Ice Shelf, is comprised of four natural-color satellite images captured by the Operational Land Imager (OLI) on Landsat 8 on Jan. 6 and 8, 2016. It shows the remnant of Larsen B, along with the Larsen A and smaller embayments to the north covered by a much thinner layer of sea ice. The remaining shelf appears white with some deep rifts within it. \n Areas with sea ice anchored to the coastline or ice shelf—fast ice—are light blue where covered with melt water and white where covered by wind-blown snow. The ocean is dark, nearly black, where it is not covered by sea ice. The white areas near where glaciers meet the sea have multitudes of small icebergs called bergy bits that broke off from land ice.",
		"art_titre":"Antarctica’s Changing Larsen Ice Shelf",
		"art_liennasa": "https://www.nasa.gov/image-feature/antarctica-s-changing-larsen-ice-shelf"
	}, {
		"id": "2",
		"art_theme": ["planetes"],
		"date_art": "27 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Tony Greicius",
		"auteur": "Regis Millet",
		"img_theme_": "Vie sur d'autres planètes",
		"img_Small_url": "",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/styles/full_width/public/thumbnails/image/chemistry_main.jpg?itok=vdgV9P54",
		"img_taille": "498px * 287px",
		"img_alt": "Lac Mono",
		"img_caption": "Mono Lake, California, with salt pillars known as tufas visible. JPL scientists tested new methods for detecting chemical signatures of life in the salty waters here, believing them to be analogs for water on Mars or ocean worlds like Europa.",
		"img_credit": "Mono County Tourism",
		"art_txt": "A simple chemistry method could vastly enhance how scientists search for signs of life on other planets. \n The test uses a liquid-based technique known as capillary electrophoresis to separate a mixture of organic molecules into its components. It was designed specifically to analyze for amino acids, the structural building blocks of all life on Earth. The method is 10,000 times more sensitive than current methods employed by spacecraft like NASA's Mars Curiosity rover, according to a new study published in Analytical Chemistry. The study was carried out by researchers from NASA's Jet Propulsion Laboratory, Pasadena, California. \n One of the key advantages of the authors' new way of using capillary electrophoresis is that the process is relatively simple and easy to automate for liquid samples expected on ocean world missions: it involves combining a liquid sample with a liquid reagent, followed by chemical analysis under conditions determined by the team. By shining a laser across the mixture -- a process known as laser-induced fluorescence detection -- specific molecules can be observed moving at different speeds. They get separated based on how quickly they respond to electric fields. \n While capillary electrophoresis has been around since the early 1980s, this is the first time it has been tailored specifically to detect extraterrestrial life on an ocean world, said lead author Jessica Creamer, a postdoctoral scholar at JPL. \n “Our method improves on previous attempts by increasing the number of amino acids that can be detected in a single run,\" Creamer said. \"Additionally, it allows us to detect these amino acids at very low concentrations, even in highly salty samples, with a very simple 'mix and analyze' process.\" \n The researchers used the technique to analyze amino acids present in the salt-rich waters of Mono Lake in California. The lake's exceptionally high alkaline content makes it a challenging habitat for life, and an excellent stand-in for salty waters believed to be on Mars, or the ocean worlds of Saturn's moon Enceladus and Jupiter's moon Europa. \n The researchers were able to simultaneously analyze 17 different amino acids, which they are calling \"the Signature 17 standard.\" These amino acids were chosen for study because they are the most commonly found on Earth or elsewhere. \n \"Using our method, we are able to tell the difference between amino acids that come from non-living sources like meteorites versus amino acids that come from living organisms,\" said the project's principal investigator, Peter Willis of JPL. \n Key to detecting amino acids related to life is an aspect known as \"chirality.\"  Chiral molecules such as amino acids come in two forms that are mirror images of one another. Although amino acids from non-living sources contain approximately equal amounts of the “left” and “right”-handed forms, amino acids from living organisms on Earth are almost exclusively the “left-handed” form. \n It is expected that amino acid life elsewhere would also need to “choose” one of the two forms in order to create the structures of life. For this reason, chirality of amino acids is considered one of the most powerful signatures of life. \n \"One of NASA's highest-level objectives is the search for life in the universe,\" Willis said. \"Our best chance of finding life is by using powerful liquid-based analyses like this one on ocean worlds.\" \n Caltech in Pasadena, California, manages JPL for NASA.",
		"art_titre": "A New Test for Life on Other Planets",
		"art_liennasa": "https://www.nasa.gov/feature/jpl/a-new-test-for-life-on-other-planets"
	}, {
		"id": "3",
		"art_theme": ["terre"],
		"date_art": "23 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Karl Hille",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Galaxie",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/abifulldiscindex.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/styles/full_width/public/thumbnails/image/abifulldiscindex.jpg?itok=JL9PbGnO",
		"img_taille": "489px*391px",
		"img_alt": "Galaxie Canes Venatici",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "GOES-16, the first spacecraft in NOAA’s next-generation of geostationary satellites, has sent the first high-resolution images from its Advanced Baseline Imager (ABI) instrument. Included among them are a composite color full-disk visible image of the Western Hemisphere captured on January 15, 2017. Created using several of the ABI’s 16 spectral channels, the full-disk image offers an example the satellite’s advanced technology. \n The ABI can provide a full disk image of the Earth every 15 minutes, one of the continental U.S. every five minutes, and has the ability to target regional areas where severe weather, hurricanes, wildfires, volcanic eruptions or other high-impact environmental phenomena are occurring as often as every 30 seconds. The ABI covers the Earth five-times faster than the current generation GOES imagers and has four times greater spatial resolution, allowing meteorologists to see smaller features of the Earth’s atmosphere and weather systems. \n \"Seeing these first images from GOES-16 is a foundational moment for the team of scientists and engineers who worked to bring the satellite to launch and are now poised to explore new weather forecasting possibilities with this data and imagery,\" said Stephen Volz, Ph.D., NOAA’s assistant administrator for Satellite and Information Services, Silver Spring, Maryland. \"The incredibly sharp images are everything we hoped for based on our tests before launch. We look forward to exploiting these new images, along with our partners in the meteorology community, to make the most of this fantastic new satellite.\" \n \"The image is much more than a pretty picture, it is the future of weather observations and forecasting,\" said Louis W. Uccellini, Ph.D., director, NOAA’s National Weather Service, Silver Spring. \"High resolution imagery from GOES-16 will provide sharper and more detailed views of hazardous weather systems and reveal features that previous instruments might have missed, and the rapid-refresh of these images will allow us to monitor and predict the evolution of these systems more accurately. As a result, forecasters can issue more accurate, timely, and reliable watches and warnings, and provide better information to emergency managers and other decision makers.\"",
		"art_titre": "NOAA’s GOES-16 Satellite Sends First Images to Earth",
		"art_liennasa": "https://www.nasa.gov/feature/goddard/2017/goes-16-sends-first-images-to-earth"
	},
	{
		"id": "4",
		"art_theme": ["technologie"],
		"date_art": "6 Janvier 2017",
		"date_trad": "31 Janvier 2017",
		"author": "Gary Daines",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/goes-r20earth20reflection202012.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/goes-r20earth20reflection202012.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "On Dec. 22, scientists received preliminary data from the outboard magnetometer (MAG) instrument aboard NOAA's GOES-16 satellite! GOES-16 was formerly known as GOES-R. \n MAG observations of Earth's geomagnetic field strength are an important part of NOAA’s space weather mission, with the data used in space weather forecasting, model validation and for developing new space weather models. The GOES-16 MAG samples five times faster than previous GOES magnetometers, which increases the range of space weather phenomena that can be measured. \n Earth’s geomagnetic field acts as a shield, protecting us from hazardous incoming solar radiation. Geomagnetic storms, caused by eruptions on the surface of the sun, can interfere with communications and navigation systems, cause damage to satellites, cause health risks to astronauts and threaten power utilities. When a solar flare occurs, GOES-16 will tell space weather forecasters where it happened on the sun and how strong it was. Using that information, forecasters can determine if the explosion of energy is coming toward Earth or not. \n GOES-R, a National Oceanic and Atmospheric Administration mission, is the first spacecraft in a new series of NASA-built advanced geostationary weather satellites. NASA successfully launched GOES-R at 6:42 p.m. EST on Nov. 19, 2016, from Cape Canaveral Air Force Station in Florida. NOAA manages the GOES-R Series Program through an integrated NOAA-NASA office. NASA’s Goddard Space Flight Center in Greenbelt, Maryland, oversees the acquisition of the GOES-R series spacecraft and instruments.",
		"art_titre":"Scientists Receive Preliminary Data from GOES-16's Magnetometer",
		"art_liennasa": "https://www.nasa.gov/feature/goddard/2017/scientists-receive-preliminary-data-from-goes-16s-magnetometer"
	},
	{
		"id": "5",
		"art_theme": ["exploration"],
		"date_art": "23 Août 2016",
		"date_trad": "15 Janvier 2017",
		"author": "Sarah Loff",
		"auteur": "Elisa Etcheverry",
		"img_theme_": "Orion vaisseau spacial",
		"img_Small_url": "https://www.nasa.gov/sites/default/files/styles/2x1_cardfeed/public/thumbnails/image/29057303652_16b5df2700_o.jpg",
		"img_Large_url": "https://www.nasa.gov/sites/default/files/thumbnails/image/29057303652_16b5df2700_o.jpg",
		"img_taille": "489px*275px",
		"img_alt": "image virtuelle Orion",
		"img_caption": "",
		"img_credit": "",
		"art_txt": "Expedition 48 Commander Jeff Williams (shown here) and Flight Engineer Kate Rubins of NASA successfully installed the first of two international docking adapters (IDAs) Friday Aug. 19, 2016, during a five hour and 58-minute spacewalk. The IDAs will be used for the future arrivals of Boeing and SpaceX commercial crew spacecraft in development under NASA’s Commercial Crew Program. Japanese astronaut Takuya Onishi assisted the duo from inside the station, while all three cleaned up the Quest airlock afterward where they stowed their spacesuits and tools. \n On Sept. 1, the two NASA astronauts will spacewalk outside the International Space Station for the second time in less than two weeks. Working on the port side of the orbiting complex’s backbone, or truss, Williams and Rubins will retract a thermal radiator that is part of the station’s cooling system. They’ll also tighten struts on a solar array joint, and install the first of several enhanced high-definition television cameras that will be used to monitor activities outside the station, including the comings and goings of visiting cargo and crew vehicles.",
		"art_titre":"Spacewalkers Successfully Install New Docking Adapter for Commercial Crew Flights",
		"art_liennasa": "https://www.nasa.gov/image-feature/spacewalkers-successfully-install-new-docking-adapter-for-commercial-crew-flights"
	}
]
